tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "openssl@1.1"
brew "freetds"
brew "glib"
brew "node", link: false
brew "grunt-cli"
brew "httpd"
brew "hub"
brew "nghttp2"
brew "php", link: false
brew "php@7.4", link: true
brew "pnpm"
brew "pyenv"
brew "python@3.10", link: false
brew "python@3.9"
brew "subversion"
brew "yarn", link: false
